"Edit" = "Wijzig";
"%1.1f KB" = "%1.1f KB";
"Branch Layout" = "Lay-out van tak";
"Add to Note" = "Voeg toe aan aantekening";
"Paste Formatted" = "Plak opmaak";
"Trial Progress" = "Verloop proefversie";
"greater than" = "meer dan";
"ends with" = "eindigt op";
"Icons" = "Symbolen";
"Progress: %@" = "Voortgang: %@";
"Dark Patterns" = "Donkere patronen";
"Please select 2 topics (CMD click) to be linked." = "Selecteer 2 onderwerpen (Command + klik) voor een link.";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "De licentienaam en -code komen niet overeen. Vul ze opnieuw in (hoofdlettergevoelig).";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "Bedankt voor uw interesse in iThoughtsX. Uw proefversie van %ld dagen is voor de helft verlopen. Ga bij vragen, suggesties of problemen naar de website en neem contact met ons op.";
"View" = "Weergave";
"in the next" = "in de volgende";
"week" = "week";
"Website (.zip)" = "Website (.zip)";
"Horizontal" = "Horizontaal";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"second" = "seconde";
"Multiple Copies Installed" = "Meerdere exemplaren geïnstalleerd";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "E-mail is niet ingesteld op dit apparaat. Ga naar de app Instellingen en configureer de Mail-instellingen.";
"not in the last" = "niet in de afgelopen";
"Topic variable" = "Onderwerpvariabele";
"Square Bracket" = "Vierkant haakje";
"Release Notes" = "Releaseopmerkingen";
"Delete this rule?" = "Deze regel verwijderen?";
"Quit and Show in Finder" = "Sluit af en toon in Finder";
"doesn't contain" = "bevat niet";
"Due This Week" = "Einddatum deze week";
"Confirm" = "Bevestig";
"day" = "dag";
"Help" = "Help";
"month" = "maand";
"Slides (.pdf)" = "Dia's (.pdf)";
"Research" = "Meer info";
"Manual" = "Handmatig";
"Open Favourite" = "Open favoriet";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "Bedankt voor uw interesse in iThoughtsX. Ga bij vragen, suggesties of problemen naar de website en neem contact met ons op.";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T of dubbelklik om een aantekening toe te voegen…";
"contains" = "bevat";
"The document '%@' does not exist." = "Het document '%@' bestaat niet.";
"Quick Filter" = "Snelfilter";
"Watermark" = "Watermerk";
"Broken Link" = "Ongeldige link";
"less than" = "minder dan";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX heeft gewoonlijk geen toegang tot dit account. Bevestig dat u wilt doorgaan.";
"This will apply descending font sizes to each level of topic." = "Hierdoor worden aflopende lettergroottes toegepast op elk onderwerpniveau.";
"Very Concave" = "Zeer hol";
"earlier than or equal to" = "eerder dan of op";
"Website" = "Website";
"Due" = "Einddatum";
"Failed to Open" = "Openen mislukt";
"Change Password..." = "Wachtwoord wijzigen...";
"Pill" = "Capsule";
"AppStore Receipt Validation Succeeded" = "Validatie App Store-ontvangstbewijs geslaagd";
"variable name" = "Naam variabele";
"Vertical" = "Verticaal";
"days" = "dagen";
"Yesterday" = "Gisteren";
"Oval" = "Ovaal";
"None" = "Geen";
"OK" = "OK";
"New Map" = "Nieuwe mindmap";
"Copy" = "Kopieer";
"not in the next" = "niet in de volgende";
"Created using iThoughts" = "Gemaakt met iThoughts";
"Awaiting Authorization" = "In afwachting van toestemming";
"Flashcards copied to clipboard" = "Flashcards gekopieerd naar het klembord";
"Branches" = "Tak";
"years" = "jaar";
"Hide" = "Verberg";
"Library Icons" = "Bibliotheeksymbolen";
"Right Angled" = "Rechte hoeken";
"Font" = "Lettertype";
"Dark Pastel" = "Donker pastel";
"Share" = "Deel";
"Failed to get authorization from Biggerplate.com" = "Geen toestemming ontvangen van Biggerplate.com";
"Remaining" = "Resterend";
"Due Today" = "Einddatum vandaag";
"Wireframe (Color+Text)" = "Draadmodel (kleur + tekst)";
"Sorted: %@" = "Gesorteerd: %@";
"Failed to Import Text" = "Kan tekst niet importeren";
"Modified Yesterday" = "Gisteren aangepast";
"Resource Tasks (.html)" = "Resourcetaken (.html)";
"Select a single topic then enter notes here.." = "Selecteer een onderwerp en voeg dan hier aantekeningen toe.";
"Central Idea" = "Basisidee";
"Wireframe (Monochrome)" = "Draadmodel (monochroom)";
"Parallelogram" = "Parallellogram";
"Apply" = "Pas toe";
"%1.1f GB" = "%1.1f GB";
"Link" = "Koppeling";
"Random" = "Willekeurig";
"Siblings" = "Onderwerpen op hetzelfde niveau";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "De mindmap kan niet worden gevonden op deze Mac. Wilt u de mindmap verwijderen uit uw favorieten?";
"Hide Status Bar" = "Verberg statusbalk";
"Report" = "Rapporteer";
"Last Hour" = "Afgelopen uur";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "Bedankt voor uw aankoop van iThoughtsX. We hopen dat u hier veel plezier aan beleeft. Ga met vragen, suggesties of problemen naar toketaware.com en stuur of een e-mail.";
"Map Colors" = "Kleuren mindmap";
"Now paste the clipboard into the flashcard website for import." = "Plak nu het klembord in de flashcard om te importeren.";
"%1.1f MB" = "%1.1f MB";
"Grayscale" = "Grijswaarden";
"equal to" = "gelijk aan";
"Text" = "Tekst";
"Modified Today" = "Vandaag aangepast";
"Continue" = "Ga door";
"modified: %@" = "aangepast: %@";
"Partial" = "Deels";
"Effort" = "Inspanning";
"New" = "Nieuw";
"minute" = "minuut";
"Resources" = "Resources";
"in the last" = "in de afgelopen";
"Ooops!" = "Oeps!";
"S Bend" = "S-bocht";
"TODO" = "TAKEN";
"weeks" = "weken";
"Graph Paper" = "Grafiekpapier";
"Branch Sorted: %@" = "Tak gesorteerd: %@";
"Rounded Rectangle" = "Afgeronde rechthoek";
"Incorrect Password" = "Onjuist wachtwoord";
"Attempt Recovery" = "Poging tot herstel";
"Rectangle" = "Rechthoek";
"Task Completed" = "Taak voltooid";
"later than" = "later dan";
"Make Topic(s)" = "Maak onderwerp(en)";
"Very Convex" = "Zeer bol";
"Email" = "E-mail";
"hour" = "uur";
"Priority" = "Prioriteit";
"Don't show this again" = "Niet meer weergeven";
"%ld bytes" = "%ld bytes";
"Width" = "Breedte";
"Settings" = "Instellingen";
"Children" = "Onderliggende onderwerpen";
"Priority1" = "Prioriteit 1";
"More help.." = "Meer hulp.";
"Delete Topic" = "Verwijder onderwerp";
"On" = "Aan";
"Paste as Floating" = "Plak als niet-verbonden onderwerp";
"Today" = "Vandaag";
"Tasks in Progress" = "Taken in uitvoering";
"Cousins" = "Nevenliggend onderwerp";
"Complete" = "Gereed";
"%@ - %@" = "%1$@ - %2$@";
"same as" = "gelijk aan";
"less than or equal to" = "minder dan of gelijk aan";
"This map must be given a name and saved before topic links can be generated" = "U moet deze mindmap een naam geven en opslaan voordat onderwerplinks kunnen worden gemaakt.";
"Add to Favourites" = "Voeg toe aan favorieten";
"Full Color" = "Volledig gekleurd";
"Remove" = "Verwijder";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "De momenteel geselecteerde onderwerpen zijn in focus.\n\n(Schakel deze optie opnieuw in zonder geselecteerde onderwerpen en de focus volgt de selectie.)";
"Leave AppStore Review" = "Schrijf recensie voor App Store";
"New/Verified Password Do Not Match" = "Nieuw/geverifieerd wachtwoord komt niet overeen";
"The path '%@' is a Windows path." = "Het pad %@ is een Windows-pad.";
"Mail not configured" = "Mail niet ingesteld";
"Concave" = "Hol";
"Rich Text (.rtf)" = "Tekst met opmaak (.rtf)";
"Open Document" = "Open document";
"Please select at least one topic before attempting to make a slide." = "Selecteer minstens één onderwerp voor het maken van een dia.";
"Straight Tapered" = "Recht taps toelopend";
"Selected" = "Geselecteerd";
"Set Password..." = "Wachtwoord kiezen...";
"Paste" = "Plak";
"Cancel" = "Annuleer";
"Callout" = "Toelichting";
"Map" = "Mindmap";
"Invalid Password" = "Ongeldig wachtwoord";
"Underline" = "Onderstrepen";
"Float" = "Losmaken";
"Fishbone" = "Vissengraat";
"Select All Relationships" = "Selecteer alle relaties";
"Create Relationship" = "Maak relatie";
"Thank you!" = "Bedankt!";
"between" = "tussen";
"Not set" = "Niet ingesteld";
"Topic" = "Onderwerp";
"Wireframe (Color)" = "Draadmodel (kleur)";
"Delete" = "Verwijder";
"Show %ld Levels" = "Toon %ld niveaus";
"Failed to amend map" = "Wijzigen mindmap mislukt";
"Check for Updates" = "Zoek naar nieuwe versies";
"Start Date" = "Begindatum";
"Image (.png)" = "Afbeelding (.png)";
"later than or equal to" = "later dan of op";
"%ldx%ldpt" = "%1$ldx%2$ldpt";
"seconds" = "seconden";
"Merge" = "Voeg samen";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "Bedankt voor uw interesse in iThoughtsX. Uw proefperiode van %ld dagen is verlopen. Ga naar de website voor een licentie of een verlenging.";
"Save" = "Bewaar";
"months" = "maanden";
"Selected ≈ %ld pages" = "Geselecteerd ≈ %ld pagina's";
"minutes" = "minuten";
"New Floating" = "Nieuw niet-verbonden onderwerp";
"Light Patterns" = "Lichte patronen";
"Modified in Last Hour" = "Aangepast in afgelopen uur";
"Average progress: %@" = "Gemiddelde voortgang: %@";
"Curved" = "Afgerond";
"System Styles" = "Systeemstijlen";
"Square" = "Vierkant";
"This Week" = "Deze week";
"greater than or equal to" = "meer dan of gelijk aan";
"Due This Month" = "Einddatum deze maand";
"Boundary" = "Grens";
"Top Down" = "Top-down";
"not between" = "niet tussen";
"Due Date" = "Einddatum";
"AppStore Receipt Validation Failed" = "Validatie App Store-ontvangstbewijs mislukt";
"Filter" = "Filter";
"Rename '%@'?" = "Naam wijzigen van '%@'?";
"Rename" = "Wijzig naam";
"Open Map" = "Open mindmap";
"Copy Link" = "Kopieer link";
"Document imported" = "Document geïmporteerd";
"Custom Styles" = "Aangepaste stijlen";
"Modified Date" = "Aangepaste datum";
"Since Open" = "Sinds geopend";
"Circle" = "Cirkel";
"Note" = "Aantekening";
"Test" = "Test";
"Show Status Bar" = "Toon statusbalk";
"Triangle" = "Driehoek";
"Kinked" = "Geknikt";
"Show/Hide" = "Toon/verberg";
"Curved Bracket" = "Rond haakje";
"Progress" = "Voortgang";
"not equal to" = "niet gelijk aan";
"Light Pastel" = "Licht pastel";
"Both" = "Beide";
"Untitled" = "Zonder titel";
"Uploading to Biggerplate.com" = "Uploaden naar Biggerplate.com";
"Modified This Week" = "Deze week aangepast";
"Show/Hide Branch" = "Toon/verberg tak";
"Due: %@" = "Einddatum en -tijd: %@";
"Traditional" = "Traditioneel";
"Map ≈ %ld pages" = "Mindmap ≈ %ld pagina's";
"Enter notes here.." = "Voer hier aantekeningen in…";
"Failed to Locate '%@'" = "Kan '%@' niet vinden";
"Unreachable Link" = "Onbereikbare link";
"Open in Marked" = "Open in Marked";
"Upload Failed" = "Uploaden mislukt";
"Regular" = "Normaal";
"Show" = "Toon";
"Remove from Favourites" = "Verwijder uit favorieten";
"Straight" = "Recht";
"hours" = "uur";
"Show in Finder" = "Toon in Finder";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "Zo te zien hebt u al een exemplaar van iThoughtsX geïnstalleerd uit de Mac App Store.\n\nDeze versie die u hebt opgestart moet waarschijnlijk worden verwijderd. Wilt u het programma afsluiten en het onnodige bestand verwijderen naar de prullenmand?\n\nHint: gebruik de optie 'Verplaats naar prullenmand' in het menu 'Bestand' via het venster Finder.";
"Cost" = "Kosten";
"Favourites" = "Favorieten";
"Saturated" = "Puur";
"year" = "jaar";
"Trial Remaining (%ld days)" = "Resterende periode proefversie (%ld dagen)";
"Modified Since Open" = "Aangepast sinds geopend";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "Het document '%@' wordt niet bewaard in iCloud en kan dus geen deel uitmaken van Handoff.";
"Full" = "Volledig";
"Hint" = "Hint";
"Off" = "Uit";
"Enter a new name for the style" = "Voer een nieuwe naam voor de stijl in";
"Standard CSV (.csv)" = "Standaard CSV (.csv)";
"Diamond" = "Diamant";
"not same as" = "niet gelijk aan";
"Real Paper" = "Echt papier";
"earlier than" = "eerder dan";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "onderwerp/woord: %1$ld/%2$ld, aantekening/woord: %3$ld/%4$ld";
"starts with" = "begint met";
"Make Slide" = "Maak dia";
"Topics" = "Onderwerpen";
"Transparent" = "Transparant";
"Unreachable" = "Onbereikbaar";
"Description" = "Beschrijving";
"Convex" = "Bol";
"Select All Topics" = "Selecteer alle onderwerpen";
"Clear [%@]" = "Wis [%@]";
"%@ visible + %@ hidden children" = "%1$@ zichtbaar + %2$@ verborgen onderliggende items";
"Start" = "Begindatum";
"Project Tasks (.html)" = "Projecttaken (.html)";
"Welcome" = "Welkom";
"Start: %@" = "Begindatum/-tijd: %@";
"Replace" = "Vervang";
"Attachment" = "Bijlage";
"Select a single topic to view its note.." = "Selecteer een onderwerp om de aantekening te bekijken.";
"Copy Size" = "Kopieer grootte";
"Show modified" = "Toon aanpassingen";
"No path supplied and there are no open maps" = "Er is geen pad opgegeven en er zijn geen open kaarten";
"Please enter a title and description for this map." = "Voer een titel en beschrijving in voor deze mindmap.";
"Delete Branch" = "Verwijder tak";
"The document '%@' has been added to your library." = "Het document '%@' is toegevoegd aan uw bibliotheek.";
"Auto" = "Autom.";
